EDU_TYPE_TO_VALUE = {
    'Неоконченное высшее образование': 2, 
    'Высшее образование (Магистр)': 4, 
    'Higher education': 3, 
    'Высшее образование (Бакалавр)': 3, 
    'Среднее специальное образование': 1, 
    'Образование': 0, 
    'Высшее образование (Кандидат наук)': 5, 
    'Среднее образование': 1, 
    'Высшее образование': 2
}
MONTHS = ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", 
           "Октябрь", "Ноябрь", "Декабрь"]
FIELDNAMES = ["id", "start_date", "num_month", "name", "description", "sex", "birthday", "edu_level", "num_lang", "skills"]